

function AboutCompany() {
   return (
     <section id="aboutCompany" className="aboutCompany">
       <h2>О компании</h2>
       <p>
         Переводим с 2002 года. Работаем с российскими и зарубежными клиентами, юридическими и физическими лицами.
       </p>
       <p> В штате опытные дипломированные переводчики, мы работаем с текстами любой сложности и тематики.Сотрудничаем
         с носителями языка и экспертами, обладающими специализированными знаниями и лексикой. Постоянно привлекаем
         новых специалистов и расширяем перечень языков.
       </p>
       <p>
         Находимся в самом сердце города — к нам легко добраться с любого направления на личном и общественном
         транспорте.
       </p>
     </section>
   )
}

export default AboutCompany;
